
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "Ønsker du å motta video fra deltakere i denne samtalen?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "Avvis";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "Aksepter";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 har aktivert video";
